# ХРАНЕНИЕ ТЕКСТОВ - ШАБЛОНОВ


# ПРИВЕТСТВИЕ
HELLO = 'Привет!\n\nТебя привествует чат-бот института ИРИТ.\n Здесь ты можешь найти полезную для тебя информацию:\n ' \
        '  • Расписание любой группы на сегодняшний день\n    • Расписание звонков\n    • Любую нужную тебе ' \
        'методичку\n\n Полный список всех команд ты можешь найти в обсуждении "Мои возможности".\n\n Отправь мне ' \
        'нужную тебе команду: '

MANUAL = 'Для получения методического пособия в формате doc или pdf\n Необходимо ввести его порядковый номер, ' \
         'например: "1"\n\nСписом методических пособий:\n\n\n'
